{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Brillo"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "8B11291D430ECA1C412F55868DF83102"
		},
		{
			"Source":
			{
				"Text": "Coming Soon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7C272134EFD8DBC49E05A861B7C24E3"
		},
		{
			"Source":
			{
				"Text": "Coming Soon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6A9B93E423DB40B2FEE90876A6C451F"
		},
		{
			"Source":
			{
				"Text": "Continuar"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "339F433F4FB33EC6D163038AC7D16F54"
		},
		{
			"Source":
			{
				"Text": "Cordons, que carda ara l'alarma encesa!?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "509C6C894790ABA9E023E3A5A97EC7FF"
		},
		{
			"Source":
			{
				"Text": "Descripción de idioma"
			},
			"Translation":
			{
				"Text": "Language Description"
			},
			"Key": "7C9C3B5743D62C6B6E8EA5A1B41620F7"
		},
		{
			"Source":
			{
				"Text": "Descripción de resolución"
			},
			"Translation":
			{
				"Text": "Resolution Description"
			},
			"Key": "CF3134D24854E485D89A80806DA0B464"
		},
		{
			"Source":
			{
				"Text": "Efectos de Sonido"
			},
			"Translation":
			{
				"Text": "Sound Effects"
			},
			"Key": "9D460CF74B9137B6C6AE80B597EABE96"
		},
		{
			"Source":
			{
				"Text": "Este texto te dira que hace cada opcion"
			},
			"Translation":
			{
				"Text": "This text will say what does each options"
			},
			"Key": "3275AFA443F17C9AF58FDAB25D606120"
		},
		{
			"Source":
			{
				"Text": "Fecha: 02/03/2024\r\n\r\n\r\nACTUALIDAD\r\nActualmente los asilos para los cuidados paliativos de las personas terminales/viejas se están saturando. La aministración sanitaria está contactando con varios familiares de susodichos para informárles sobre la situación y preguntarles si la familia junto con indicaciones de personal sanitario se pueden ocupar ellos de ofrecérselo.\r\n\"La situación es muy alarmante\" comenta la ministra de sanidad. \"El gobierno debe ayudar a la sanidad ofreciendo más presupuesto para poder contratar a más sanitarios\".\r\n\r\nFecha: 02/03/2024\r\n\r\n\r\nACTUALIDAD\r\nActualmente los asilos para los cuidados paliativos de las personas terminales/viejas se están saturando. La aministración sanitaria está contactando con varios familiares de susodichos para informárles sobre la situación y preguntarles si la familia junto con indicaciones de personal sanitario se pueden ocupar ellos de ofrecérselo.\r\n\"La situación es muy alarmante\" comenta la ministra de sanidad. \"El gobierno debe ayudar a la sanidad ofreciendo más presupuesto para poder contratar a más sanitarios\"."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8F379614B16D880680672893081D381"
		},
		{
			"Source":
			{
				"Text": "Gráficos"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "8D6D857940A349E9CEE123860B255993"
		},
		{
			"Source":
			{
				"Text": "I remember this key being what I used to open my closet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8AE74D78489460B746417BA63E23EBC9"
		},
		{
			"Source":
			{
				"Text": "Jugar"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "7830EEFA41D6F17F1ACF30A8B5551025"
		},
		{
			"Source":
			{
				"Text": "Media"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "7CF54A124398408D6CCC68AEB1056004"
		},
		{
			"Source":
			{
				"Text": "Música"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "DBD1D17649E58DD3631DC8BEDC4A2766"
		},
		{
			"Source":
			{
				"Text": "Presiona CUALQUIER TECLA para comenzar"
			},
			"Translation":
			{
				"Text": "Press ANY KEY to start"
			},
			"Key": "44FD8BDA4EC021BE2E9E2992C2840551"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7FB7D5F4FDCC465D3F63390A0873C39"
		},
		{
			"Source":
			{
				"Text": "Resolución"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "A07D412D4ECB132F8905FFA677FAF2ED"
		},
		{
			"Source":
			{
				"Text": "Salir"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "CB78E2EA4AC2EFED3DC8DE9CFD391E77"
		},
		{
			"Source":
			{
				"Text": "Sombras"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "A9744A0F4CFCC72637ACA4AF9875EB27"
		},
		{
			"Source":
			{
				"Text": "Subtítulos"
			},
			"Translation":
			{
				"Text": "Subtitles"
			},
			"Key": "9F67243647F6D3FDB2FE2B974742F496"
		},
		{
			"Source":
			{
				"Text": "Text "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFD97C7B4EB00F8BB8B42CB4380E8B7F"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84E3787943455BF9D4BBBC87AC54BBBD"
		},
		{
			"Source":
			{
				"Text": "The closet is locked."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36DE3C7F40AA78133BBAABA067F207E3"
		},
		{
			"Source":
			{
				"Text": "Voces"
			},
			"Translation":
			{
				"Text": "Voices"
			},
			"Key": "AD22712A41CB59F3FEFBE5B47B97668E"
		},
		{
			"Source":
			{
				"Text": "Volver"
			},
			"Translation":
			{
				"Text": "Back "
			},
			"Key": "48E595A941DCC278B82C769EDF1FF206"
		},
		{
			"Source":
			{
				"Text": "Volver al Menú"
			},
			"Translation":
			{
				"Text": "Back to Menu"
			},
			"Key": "B4F37FF64C9C5FC5AD219384DFADD468"
		},
		{
			"Source":
			{
				"Text": "Wait... why does she have a camera pointed at the closet in my room?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99BBFA7F483C9F14C175CEB14BF517EF"
		},
		{
			"Source":
			{
				"Text": "zzz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F8B78D749A781CD057CCC84966AB8E8"
		},
		{
			"Source":
			{
				"Text": "zzzzz"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F187BAB4428404A938729095783EEEB0"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "Catalán"
					},
					"Translation":
					{
						"Text": "Catalan"
					},
					"Key": "UICatalan"
				},
				{
					"Source":
					{
						"Text": "Español"
					},
					"Translation":
					{
						"Text": "Spanish"
					},
					"Key": "UIEspañol"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "UIIdioma"
				},
				{
					"Source":
					{
						"Text": "Inglés"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "UIIngles"
				},
				{
					"Source":
					{
						"Text": "Opciones"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "UIOpciones"
				}
			]
		}
	]
}